Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: The app quits immediately. Open it again from the Home Screen; the streaming server restarts with it.
af: Die app sluit onmiddellik. Maak dit weer oop vanaf die tuisskerm; die stromingbediener herbegin saam daarmee.
am: መተግበሪያው ወዲያው ይዘጋሉ። ከቤት ስክሪን ዳግም ይክፈቱ፤ ዥረቱ አገልጋይ ከእሱ ጋር ዳግም ይጀምራሉ።
ar: يُغلَق التطبيق فورًا. افتحه مجددًا من الشاشة الرئيسية؛ يُعاد تشغيل خادم البث معه.
as: এপ্‌টো লগে লগে বন্ধ হয়। Home Screen-ৰ পৰা ইয়াক পুনৰ খোলক; ষ্ট্ৰীমিং ছাৰ্ভাৰ ইয়াৰ সৈতে পুনৰ আৰম্ভ হয়।
az: Tətbiq dərhal çıxır. Ana ekrandan yenidən açın; axın serveri onunla birlikdə yenidən başlayır.
be: Дадатак закрываецца адразу. Адкрыйце яго зноў з галоўнага экрана; сервер стрымінгу перазапускаецца разам з ім.
bg: Приложението се затваря веднага. Отворете го отново от началния екран; стрийминг сървърът се рестартира с него.
bn: অ্যাপটি সঙ্গে সঙ্গে বন্ধ হয়ে যায়। হোম স্ক্রিন থেকে এটি আবার খুলুন; স্ট্রিমিং সার্ভার এর সঙ্গে পুনরায় চালু হয়।
br: An arload a serr raktal. Digorit anezhañ en-dro adalek ar Skramm Degemer; ar servijer lanviñ a adloc'h gantañ.
bs: Aplikacija se odmah zatvara. Otvorite je ponovo sa početnog ekrana; server za streamovanje se ponovo pokreće s njom.
ca: L'app es tanca immediatament. Torna a obrir-la des de la pantalla d'inici; el servidor de streaming es reinicia amb ella.
ceb: Ang app moundang dayon. Ablihi kini pag-usab gikan sa Home Screen; ang streaming server mo-restart uban niini.
cs: Aplikace se okamžitě ukončí. Otevřete ji znovu z Domovské obrazovky; streamovací server se s ní spustí znovu.
cy: Mae'r ap yn cau ar unwaith. Agorwch ef eto o'r Sgrin Cartref; bydd y gweinydd ffrydio'n ailgychwyn gydag ef.
da: Appen lukker med det samme. Åbn den igen fra hjemmeskærmen; streaming-serveren genstarter sammen med den.
de: Die App wird sofort beendet. Öffne sie erneut über den Home-Bildschirm; der Streaming-Server startet mit ihr neu.
el: Η εφαρμογή κλείνει αμέσως. Ανοίξτε την ξανά από την Αρχική οθόνη· ο διακομιστής ροής επανεκκινείται μαζί της.
es: La app se cierra de inmediato. Vuelve a abrirla desde la pantalla de inicio; el servidor de streaming se reinicia con ella.
et: Rakendus sulgub kohe. Ava see uuesti Avakuvalt; voogedastusserver taaskäivitub koos sellega.
eu: Aplikazioa berehala irteten da. Ireki berriz Hasierako Pantailatik; streaming zerbitzaria berrekin egiten da.
fa: برنامه بلافاصله بسته می‌شود. آن را دوباره از صفحه خانه باز کنید؛ سرور پخش جریانی همراه آن دوباره راه‌اندازی می‌شود.
fi: Sovellus sulkeutuu välittömästi. Avaa se uudelleen Koti-näytöltä; suoratoistopalvelin käynnistyy sen mukana.
fil: Agad na nagsasara ang app. Buksan itong muli mula sa Home Screen; muling magsi-start ang streaming server kasabay nito.
fo: Appið letur aftur beinanvegin. Lat tað upp aftur frá Heimaskíggjanum; streymingarambætarin byrjar av nýggjum við tí.
fr: L'app se ferme immédiatement. Rouvrez-la depuis l'écran d'accueil ; le serveur de streaming redémarre avec elle.
fy: De app slút daliks ôf. Iepenje him op 'e nij fanút it Thússkerm; de streaming-server start dêrmei op 'e nij.
ga: Scoireann an aip láithreach. Oscail arís í ón Scáileán Baile; atosaíonn an freastalaí sruthaithe léi.
gd: Dùinidh an aplacaid sa bhad. Fosgail a-rithist i on Sgrìn Dachaigh; ath-thòisichidh am frithealaiche sruthaidh còmhla rithe.
gl: A app péchase de inmediato. Ábrena de novo desde a pantalla de inicio; o servidor de transmisión reiníciase con ela.
gu: એપ તરત જ બંધ થાય છે. તેને Home Screen પરથી ફરી ખોલો; સ્ટ્રીમિંગ સર્વર તેની સાથે ફરી શરૂ થાય છે.
ha: Manhajar tana rufewa nan take. Buɗe ta kuma daga Allon Gida; sabar streaming tana sake farawa tare da ita.
he: האפליקציה נסגרת מיד. פתח אותה שוב ממסך הבית; שרת ההזרמה מופעל מחדש יחד איתה.
hi: ऐप तुरंत बंद हो जाता है। उसे Home Screen से फिर से खोलें; स्ट्रीमिंग सर्वर उसके साथ पुनः आरंभ होता है।
hr: Aplikacija se odmah zatvara. Otvorite je ponovno s početnog zaslona; poslužitelj za streaming pokreće se s njom.
ht: Aplikasyon an fèmen imedyatman. Louvri l ankò soti nan Ekran Akèy la; sèvè streaming lan rilanse avè l.
hu: Az app azonnal kilép. Nyisd meg újra a Kezdőképernyőről; a streaming szerver vele együtt újraindul.
hy: Ծրագիրն անմիջապես կփակվի։ Բացեք այն կրկին Գլխավոր էկրանից. հոսման սերվերն ու ծրագիրը կվերագործարկվի։
id: Aplikasi langsung keluar. Buka lagi dari Layar Beranda; server streaming dimulai ulang bersamanya.
ig: Ngwa na-akwụsị ozugbo. Meghee ya ọzọ site na Ihuenyo Ụlọ; sava nkesa na-amaliteghachi ya na ya.
is: Forritið hættir strax. Opnaðu það aftur frá heimaskjánum; streymisþjónninn endurræsist með því.
it: L'app si chiude immediatamente. Riaprila dalla schermata Home; il server di streaming si riavvia con essa.
ja: アプリはすぐに終了します。ホーム画面から再度開いてください。ストリーミングサーバーも一緒に再起動します。
jv: App langsung metu. Bukak manèh saka Layar Ngarep; server streaming miwiti manèh bareng.
ka: აპლიკაცია დაუყოვნებლივ იხურება. გახსენით ხელახლა მთავარი ეკრანიდან; სტრიმინგ სერვერი ერთად გადაიტვირთება.
kk: Қосымша бірден жабылады. Оны басты экраннан қайта ашыңыз; ағын серверы онымен бірге қайта іске қосылады.
km: កម្មវិធីបិទភ្លាម។ បើកវាឡើងវិញពី Home Screen; streaming server ចាប់ផ្តើមឡើងវិញជាមួយវា។
kn: ಆ್ಯಪ್ ತಕ್ಷಣ ಮುಚ್ಚುತ್ತದೆ. ಅದನ್ನು ಹೋಮ್ ಸ್ಕ್ರೀನ್‌ನಿಂದ ಮತ್ತೆ ತೆರೆಯಿರಿ; ಸ್ಟ್ರೀಮಿಂಗ್ ಸರ್ವರ್ ಅದರೊಂದಿಗೆ ಮರುಪ್ರಾರಂಭವಾಗುತ್ತದೆ.
ko: 앱이 즉시 종료됩니다. 홈 화면에서 다시 여세요. 스트리밍 서버도 함께 다시 시작됩니다.
ku: Sepan di cih de tê girtin. Ji Dîmenerê Malê wê ji nû ve veke; servera streamkirinê pê re ji nû ve dest pê dike.
ky: Колдонмо дароо жабылат. Аны Башкы экрандан кайра ачыңыз; стриминг сервери аны менен кошо кайра иштейт.
lb: D'App mécht direkt zou. Maach se erëm op vum Startbildschierm; de Streaming-Server start domat nei.
lo: ແອັບຈະປິດທັນທີ. ເປີດມັນອີກຄັ້ງຈາກໜ້າຈໍຫຼັກ; ເຊີບເວີສະຕຣີມມິງຈະຣີສະຕາດພ້ອມກັບມັນ.
lt: Programa iškart išsijungia. Atverkite ją iš naujo pradžios ekrane; srautinio perdavimo serveris paleidžiamas kartu su ja.
lv: Lietotne tūlīt aizveras. Atveriet to vēlreiz no sākuma ekrāna; straumēšanas serveris restartējas kopā ar to.
mg: Mijanona avy hatrany ny app. Sokafy indray avy amin'ny Efijery Fandraisana; miverina miaraka aminy ny server streaming.
mi: Ka whakamutu tere te taupānga. Whakatuwherahia anō mai i te Mata Kāinga; ka whakaara anō te tūmau awa i tōna taha.
mk: Апликацијата веднаш се затвора. Повторно отворете ја од почетниот екран; серверот за стримување повторно се стартува со неа.
ml: ആപ്പ് ഉടനടി അടയ്ക്കുന്നു. ഹോം സ്ക്രീനിൽ നിന്ന് അത് വീണ്ടും തുറക്കുക; സ്ട്രീമിംഗ് സെർവർ അതോടൊപ്പം റീസ്റ്റാർട്ട് ചെയ്യുന്നു.
mn: Апп тэр даруй хаагдана. Нүүр дэлгэцээс дахин нээнэ үү; урсгалын сервер түүнтэй хамт дахин эхэлнэ.
mr: अॅप लगेच बंद होते. ते Home Screen वरून पुन्हा उघडा; streaming सर्व्हर त्यासोबत पुन्हा सुरू होतो.
ms: Aplikasi keluar serta-merta. Buka semula daripada Skrin Utama; pelayan penstriman dimulakan semula dengannya.
mt: L-app tagħlaq immedjatament. Iftaħha mill-ġdid mill-Home Screen; is-server tal-istreaming jerġa' jibda magħha.
my: app သည် ချက်ချင်း ပိတ်သွားသည်။ Home Screen မှ ၎င်းကို ပြန်ဖွင့်ပါ၊ streaming server သည် ၎င်းနှင့်အတူ ပြန်စတင်သည်။
nb: Appen avsluttes umiddelbart. Åpne den igjen fra Hjem-skjermen; strømmeserveren starter på nytt sammen med den.
ne: एप तुरुन्तै बन्द हुन्छ। होम स्क्रिनबाट फेरि खोल्नुहोस्; स्ट्रिमिङ सर्भर यससँगै पुनः सुरु हुन्छ।
nl: De app sluit meteen af. Open hem opnieuw vanaf het beginscherm; de streamingserver start mee opnieuw op.
ny: App imatseka nthawi yomweyo. Itsekulireni kuchokera ku Home Screen; seva ya streaming imayambanso nayo.
oc: L'aplicacion se tampa sul pic. Tornatz-la dobrir dempuèi l'ecran d'acuèlh ; lo servidor de difusion se reavia amb ela.
or: ଆପ୍ ତତକ୍ଷଣାତ ବନ୍ଦ ହୋଇଯାଏ। ଏହାକୁ Home ସ୍କ୍ରିନରୁ ପୁନଃ ଖୋଲନ୍ତୁ; ଷ୍ଟ୍ରିମିଂ ସର୍ଭର ଏହା ସହିତ ପୁନଃ ଆରମ୍ଭ ହୁଏ।
pa: ਐਪ ਤੁਰੰਤ ਬੰਦ ਹੋ ਜਾਂਦੀ ਹੈ। ਹੋਮ ਸਕਰੀਨ ਤੋਂ ਇਸਨੂੰ ਦੁਬਾਰਾ ਖੋਲ੍ਹੋ; ਸਟ੍ਰੀਮਿੰਗ ਸਰਵਰ ਇਸਦੇ ਨਾਲ ਮੁੜ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ।
pl: Aplikacja natychmiast się zamknie. Otwórz ją ponownie z ekranu głównego; serwer strumieniowania uruchomi się razem z nią.
ps: اپ سملاسي وتړل کیږي. له کور پردې نه یې بیا خلاص کړئ؛ د سټریمینګ سرور ورسره بیا پیل کیږي.
pt_br: O app fecha imediatamente. Abra-o novamente pela Tela de Início; o servidor de streaming reinicia junto.
pt_pt: A app encerra de imediato. Abra-a novamente a partir do ecrã principal; o servidor de streaming reinicia com ela.
ro: Aplicația se închide imediat. Deschide-o din nou din ecranul principal; serverul de streaming repornește odată cu ea.
ru: Приложение немедленно закрывается. Откройте его снова с главного экрана; сервер потоковой передачи запустится вместе с ним.
rw: Porogaramu ihagarara ako kanya. Ongera uyifungure uhereye ku Ntangiriro; seriveri ya streaming yongera gutangira nayo.
sd: ايپ فوري بند ٿي وڃي ٿي. ان کي ٻيهر گھر اسڪرين مان کوليو؛ اسٽريمنگ سرور ان سان گڏ ٻيهر شروع ٿي وڃي ٿو.
si: යෙදුම වහාම ඉවත් වේ. එය මුල් තිරයෙන් නැවත විවෘත කරන්න; ප්‍රවාහ සේවාදායකය එය සමඟ නැවත ආරම්භ වේ.
sk: Aplikácia sa okamžite ukončí. Otvorte ju znova z plochy; streamovací server sa s ňou reštartuje.
sl: Aplikacija se takoj zapre. Znova jo odprite z začetnega zaslona; pretočni strežnik se zažene z njo.
sm: E vave tapunia le app. Toe tatala mai le Mata Home; e toe amata faatasi ai le server streaming.
sn: App inobva yamira pakarepo. Ivhurezve kubva paHome Screen; sevha ye streaming inotangazve pamwe nayo.
so: App-ku isla markiiba wuu xirmayaa. Dib uga fur Shaashadda Home; server-ka stream-ku wuu la dib u bilaabmayaa.
sq: Aplikacioni mbyllet menjëherë. Hapeni sërish nga Ekrani Kryesor; serveri i transmetimit riniset me të.
sr: Апликација се одмах затвара. Отворите је поново са почетног екрана; сервер за стримовање се поново покреће с њом.
st: App e koala hang-hang. E bule hape ho tsoa Home Screen; seva sa streaming se qala hape le eona.
su: Aplikasi langsung nutup. Buka deui tina Layar Utama; sérver streaming ngamimitian deui bareng jeung éta.
sv: Appen avslutas omedelbart. Öppna den igen från hemskärmen; strömningsservern startas om med den.
sw: Programu inafunga mara moja. Ifungue tena kutoka kwenye Skrini ya Nyumbani; seva ya mtiririko inaanza upya nayo.
ta: ஆப் உடனடியாக வெளியேறும். அதை முகப்புத் திரையிலிருந்து மீண்டும் திறக்கவும்; ஸ்ட்ரீமிங் சர்வர் அதனுடன் மறுதொடக்கம் செய்யும்.
te: యాప్ వెంటనే మూసివేయబడుతుంది. హోమ్ స్క్రీన్ నుండి దాన్ని మళ్లీ తెరవండి; దానితో పాటు స్ట్రీమింగ్ సర్వర్ రీస్టార్ట్ అవుతుంది.
tg: Барнома фавран баста мешавад. Онро аз экрани асосӣ аз нав кушоед; сервери ҷараён ҳамроҳи он аз нав оғоз меёбад.
th: แอปจะปิดทันที เปิดใหม่จากหน้าจอโฮม เซิร์ฟเวอร์สตรีมมิงจะรีสตาร์ทไปพร้อมกัน
tr: Uygulama hemen kapanır. Ana Ekran'dan tekrar açın; akış sunucusu onunla birlikte yeniden başlar.
tt: Кушымта шунда ук ябыла. Аны Баш экраннан кабат ач; агым сервере аның белән бергә кабат кабына.
ug: دېتال دەرھال چېكىنىدۇ. ئۇنى باش ئېكراندىن قايتا ئېچىڭ؛ ئېقىن مۇلازىمېتىرى ئۇنىڭ بىلەن بىللە قايتا قوزغىلىدۇ.
uk: Застосунок негайно закривається. Відкрийте його знову з Домашнього екрана; сервер потокового відтворення перезапуститься разом із ним.
ur: ایپ فوراً بند ہو جاتی ہے۔ اسے ہوم اسکرین سے دوبارہ کھولیں؛ اسٹریمنگ سرور اس کے ساتھ دوبارہ شروع ہو جاتا ہے۔
uz: Ilova darhol yopiladi. Uni Bosh ekrandan qayta oching; oqim serveri u bilan birga qayta ishga tushadi.
vi: Ứng dụng sẽ thoát ngay lập tức. Hãy mở lại từ Màn hình chính; máy chủ phát sẽ khởi động lại cùng với nó.
xh: I-app iyavala ngoko nangoko. Yivule kwakhona kwiskrini seKhaya; iseva yestream iqalisa kwakhona kunye nayo.
yo: App náà máa ń jáde lẹ́sẹ̀kẹsẹ̀. Ṣí i padà láti Home Screen; sáfà streaming máa ń tún bẹ̀rẹ̀ pẹ̀lú rẹ̀.
zh_hans: 应用会立即退出。请从主屏幕再次打开它；流媒体服务器会随之重启。
zh_hant: App 會立即結束。請從主畫面再次開啟它；串流伺服器會隨之重新啟動。
zu: I-app iyaphuma ngokushesha. Yivule futhi kusukela kuSikrini Sasekhaya; iseva ye-streaming iqala kabusha kanye nayo.
